export const ExperienceData = [
    {
        id: 1,
        date: { ru: "2005-2012", uz: "2005-2012" },
        itemOne: { ru: "Ташкентская медицинская академия", uz: "Toshkent tibbiyot akademiyasi" },
        itemTwo: { ru: "Лечебное дело - бакалавр", uz: `"Davolash ishi" mutaxassisligi bo‘yicha bakalavr darajasi.` },
    },
    {
        id: 2,
        date: { ru: "2012-2015", uz: "2012-2015" },
        itemOne: { ru: "Ташкентская медицинская академия", uz: "Toshkent tibbiyot akademiyasi" },
        itemTwo: { ru: "Общая хирургия - степень магистра", uz: `"Umumiy jarrohlik" mutaxassisligi bo‘yicha magistr darajasi.` },
    },
    {
        id: 3,
        date: { ru: "2017", uz: "2017" },
        itemOne: { ru: "Международная стажировка. Каир, Египет", uz: "Xalqaro Amaliot (Qahira , Misr)" },
        itemTwo: { ru: "Усовершенствование мини-инвазивной хирургии", uz: `"Mini-invaziv jarrohlikni takomillashtirish" ` },
    },
    {
        id: 4,
        date: { ru: "2018", uz: "2018" },
        itemOne: { ru: "Стажировка. Стамбул, Турция", uz: "Amaliyot (Istanbul , Turkiya)" },
        itemTwo: { ru: "Бариатрическая и метаболическая хирургия", uz: `"Bariatrik va metabolik jarrohlik" ` },
    },
    {
        id: 5,
        date: { ru: "2019", uz: "2019" },
        itemOne: { ru: "Стажировка. Сеул, Корея", uz: "Amaliyot (Seul , Koreya)" },
        itemTwo: { ru: "Усовершенствование хирургического лечения морбидного ожирения и сахарного диабета 2 типа", uz: `"Morbid semirish va 2-turdagi qandli diabetni jarrohlik davolashini takomillashtirish" ` },
    },
    // {
    //     id: 6,
    //     date: { ru: "2019 г.", uz: "2019 й." },
    //     itemOne: { ru: "Получил степень Бакалавра", uz: "Стажировка. Сеул, Корея" },
    //     itemTwo: { ru: "по специальности «лечебное дело»" },
    // },
    // {
    //     id: 7,
    //     date: { ru: "2019 г.", uz: "2019 й." },
    //     itemOne: { ru: "Степень Магистра", uz: "Стажировка. Сеул, Корея" },
    //     itemTwo: { ru: "по специальности «Общая хирургия» в Ташкентской Медицинской Академии." },
    // },
    // {
    //     id: 8,
    //     date: { ru: "2019 г.", uz: "2019 й." },
    //     itemOne: { ru: "Регулярно проходит стажировки", uz: "Стажировка. Сеул, Корея" },
    //     itemTwo: { ru: "за границей (в Египте, в Турции и в Корее и в других странах)." },
    // },
    // {
    //     id: 9,
    //     date: { ru: "2019 г.", uz: "2019 й." },
    //     itemOne: { ru: "Ежегодно участвует конгрессах", uz: "Стажировка. Сеул, Корея" },
    //     itemTwo: { ru: "конференциях и мастер классах по специальности." },
    // },
    // {
    //     id: 10,
    //     date: { ru: " Операции выполняются  ", uz: "2019 й." },
    //     itemOne: { ru: "только на проверенных оборудованиях", uz: "" },
    //     itemTwo: { ru: "Американских и европейских производителей." },
    // },
    // {
    //     id: 11,
    //     date: { ru: " Более 1000", uz: "Более 1000" },
    //     itemOne: { ru: "доволных пациентов и положительных отзывов.", uz: "" },
    //     itemTwo: { ru: "" },
    // },
    // {
    //     id: 12,
    //     date: { ru: " Более 1000", uz: "Более 1000" },
    //     itemOne: { ru: "доволных пациентов и положительных отзывов.", uz: "" },
    //     itemTwo: { ru: "" },
    // },
    // {
    //     id: 13,
    //     date: { ru: "Мои Пациенты выписываются", uz: "Более 1000" },
    //     itemOne: { ru: "3-4 дня после операции.", uz: "" },
    //     itemTwo: { ru: "Лапароскопические операции (вместо больших разрезов хирург делает несколько проколов, благодаря этому методу операция становится «малоинвазивной» то есть, не причиняющей значительной травмы тканям и органам пациета)." },
    // },
]


