export const ExperienceData = [
    {
        id: 1,
        date: { ru: "2005-2012 г.", uz: "2005-2012 йй." },
        itemOne: { ru: "Ташкентская медицинская академия", uz: "Тошкент тиббиёт академияси" },
        itemTwo: { ru: "Лечебное дело - бакалавр", uz: "Тиббиёт йўналиши - бакалавр" },
    },
    {
        id: 2,
        date: { ru: "2012-2015 г.", uz: "2012-2015 йй." },
        itemOne: { ru: "Ташкентская медицинская академия", uz: "Тошкент тиббиёт академияси" },
        itemTwo: { ru: "Общая хирургия - степень магистра", uz: "Умумий жарроҳлик - магистр даражаси" },
    },
    {
        id: 3,
        date: { ru: "2017 г.", uz: "2017 й." },
        itemOne: { ru: "Международная стажировка. Каир, Египет", uz: "Халқаро стажировка. Қоҳира, Миср" },
        itemTwo: { ru: "Усовершенствование мини-инвазивной хирургии", uz: "Мини-инвазив жарроҳликни такомиллаштириш" },
    },
    {
        id: 4,
        date: { ru: "2018 г.", uz: "2018 й." },
        itemOne: { ru: "Стажировка. Стамбул, Турция", uz: "Стажировка. Истанбул, Туркия" },
        itemTwo: { ru: "Бариатрическая и метаболическая хирургия", uz: "Бариатрик ва метаболик жарроҳлик" },
    },
    {
        id: 5,
        date: { ru: "2019 г.", uz: "2019 й." },
        itemOne: { ru: "Стажировка. Сеул, Корея", uz: "Стажировка. Сеул, Корея" },
        itemTwo: { ru: "Усовершенствование хирургического лечения морбидного ожирения и сахарного диабета 2 типа", uz: "Морбид семизлик ва 2-тур диабетни жарроҳлик йўли билан даволашни такомиллаштириш" },
    },
]
