export const faqData = [
    {
      question: "Как долго длится восстановление после бариатрической операции?",
      answer: "После операции пациент обычно проводит 2-3 дня в стационаре. Полное восстановление занимает около 2-4 недель, в зависимости от типа процедуры и индивидуальных особенностей организма."
    },
    {
      question: "Сколько веса я смогу сбросить после операции?",
      answer: "Потеря веса зависит от выбранной процедуры и вашего исходного веса, но в среднем пациенты теряют 50-70% избыточной массы тела в течение первого года."
    },
    {
      question: "Какие осложнения могут возникнуть после операции?",
      answer: "Как и при любой хирургической процедуре, возможны риски, такие как инфекции, кровотечения или нарушение всасывания питательных веществ. Тем не менее, современные методики и квалификация хирурга сводят эти риски к минимуму."
    },
    {
      question: "Можно ли забеременеть после бариатрической операции?",
      answer: "Да, беременность возможна, но рекомендуется планировать ее не ранее чем через 12-18 месяцев после операции, когда вес стабилизируется, и организм полностью восстановится."
    },
    {
      question: "Какие диетические ограничения нужно соблюдать после операции?",
      answer: "После операции важно придерживаться специальной диеты, которая включает в себя маленькие порции мягкой и жидкой пищи в течение первых недель. Постепенно рацион расширяется, но важно избегать высококалорийных продуктов и соблюдать рекомендации диетолога."
    },
    
  ]