export const ServiceSlugData = [
            {
                slug: 'gastroplastika',
                video: '',
                title: 'Гастропластика (рукавная резекция желудка)',
                description: 'Гастропластика — это операция по уменьшению объема желудка путем удаления его части, что помогает ограничить потребление пищи и способствует потере веса. Оставшаяся часть желудка имеет форму «рукава», что снижает аппетит и ускоряет насыщение.',
                indications: 'Пациенты с индексом массы тела (ИМТ) выше 35, у которых другие методы борьбы с ожирением не привели к успеху.',
                procedure: 'Операция проводится лапароскопическим методом, через небольшие разрезы, что снижает риск осложнений и ускоряет восстановление.',
                advantages: [
                    'Значительное снижение веса в течение первых 12-18 месяцев.',
                    'Улучшение общего состояния здоровья, снижение риска диабета, гипертонии и других сопутствующих заболеваний.'
                ],
                risks: [
                    'Инфекция', 
                    'Кровотечение', 
                    'Проблемы с пищеварением',
                    'Около 2-3 недель'
                ],
            },
            {
                slug: 'shuntirovanie-jeludka',
                video: '',
                title: 'Шунтирование желудка',
                description: 'Операция по шунтированию желудка включает создание небольшого желудочного мешка и изменение пути прохождения пищи, чтобы ограничить объем пищи и снизить количество калорий, усваиваемых организмом.',
                indications: 'Пациенты с тяжелыми формами ожирения (ИМТ > 40) или те, кто страдает от сопутствующих заболеваний, таких как диабет второго типа.',
                procedure: 'Операция состоит из двух этапов: уменьшение объема желудка и создание обходного пути для пищи, минуя часть тонкой кишки.',
                advantages: [
                    'Быстрое снижение веса.',
                    'Лечение диабета второго типа.',
                    'Долговременные результаты по сравнению с другими методами.'
                ],
                risks: [
                    'Недоедание',
                    'Расстройства пищеварения',
                    'Нарушение всасывания питательных веществ',
                    'Время восстановления: 3-4 недели с последующим контролем врача',
                ],
            },
            {
                slug: 'jeludojnava-bandaja',
                video: '',
                title: 'Лапароскопическая регулировка желудочного бандажа',
                description: 'Лапароскопическая установка регулируемого желудочного бандажа – это операция, при которой вокруг верхней части желудка размещается специальный силиконовый бандаж. Он регулируется с помощью жидкости, что позволяет контролировать объем пищи, который может употреблять пациент.',
                indications: 'Пациенты с ИМТ 30-40, которым не удалось сбросить вес другими методами.',
                procedure: 'Лапароскопическая операция занимает всего 1-2 часа. Пациенту имплантируется регулируемый бандаж, который можно настроить в течение времени по мере необходимости.',
                advantages: [
                    'Оборотность процедуры (бандаж можно удалить).',
                    'Регулируемость бандажа позволяет корректировать лечение со временем.',
                    'Минимальное инвазивное вмешательство.'
                ],
                risks: [
                    'Смещение бандажа',
                    'Осложнения, связанные с рубцеванием тканей',
                    'Около недели',
                ],
            },
            {
                slug: 'laparoskopicheskiy-xolesistektomiya',
                video: '',
                title: 'Лапароскопическая холецистэктомия (удаление желчного пузыря)',
                description: 'Лапароскопическое удаление желчного пузыря является одной из самых распространенных процедур и используется для лечения желчнокаменной болезни и других патологий желчного пузыря.',
                indications: 'Пациенты с симптоматической желчнокаменной болезнью, холециститом или полипами желчного пузыря.',
                procedure: 'Через несколько небольших разрезов вводится лапароскоп с камерой и инструментами, позволяющими врачу удалить желчный пузырь.',
                advantages: [
                    'Меньше боли и быстреее восстановление по сравнению с открытой операцией.',
                    'Пациент может быть выписан в течение 1-2 дней.'
                ],
                risks: [
                    'Инфекция',
                    'Кровотечение',
                    'Повреждение соседних органов',
                    'Около 1-2 недель',
                ],
            },
            {
                slug: 'laparoskopicheskiy-gernioplastika',
                video: '',
                title: 'Лапароскопическая герниопластика (операция по удалению грыжи)',
                description: 'Лапароскопическая герниопластика используется для восстановления грыжи (выпячивания внутреннего органа через слабое место в мышечной стенке). Этот метод позволяет избежать больших разрезов и ускоряет процесс заживления.',
                indications: 'Пациенты с паховой, пупочной или послеоперационной грыжей.',
                procedure: 'Через несколько небольших разрезов врач с помощью камеры и инструментов восстанавливает грыжу, иногда с установкой специальной сетки для укрепления ткани.',
                advantages: [
                    'Меньше послеоперационной боли и рубцов.',
                    'Быстрое восстановление, обычно в течение 1-2 недель.'
                ],
                risks: [
                    'Повторное появление грыжи',
                    'Инфекция',
                    'Повреждение соседних органов',
                    'Около недели',
                ],
            },
            {
                slug: 'abdominoplastika',
                video: '',
                title: 'Абдоминопластика (пластика живота)',
                description: 'Абдоминопластика – это процедура, направленная на удаление лишней кожи и жира с живота, а также на восстановление мышечного каркаса для придания более подтянутого внешнего вида.',
                indications: 'Пациенты, которые пережили значительную потерю веса или беременность, оставившие растянутую кожу на животе.',
                procedure: 'В ходе операции удаляются избытки кожи и жировой ткани, а также укрепляются ослабленные мышцы брюшной стенки.',
                advantages: [
                    'Подтянутый и плоский живот.',
                    'Устранение физических неудобств и проблем с осанкой.'
                ],
                risks: [
                    'Инфекции',
                    'Кровотечения',
                    'Рубцевание',
                    'Полное восстановление занимает около 4-6 недель.',
                ],
            }
]
