export const data = [
    {
        name: {
            ru: "Гастропластика (рукавная резекция желудка)",
            uz: "Gastroplastika (qorin qopqog'ini qayta tiklash)"
        },
        description: {
            ru: "Процедура уменьшения объема желудка, направленная на снижение веса",
            uz: "Oshqozon hajmini kamaytirish bo'yicha jarrohlik, bu vazn kamayishiga yo'naltirilgan"
        },
        slug: "gastroplastika",
        serviceID: "bariatric"
    },
    {
        name: {
            ru: "Шунтирование желудка",
            uz: ""
        },
        description: {
            ru: "Операция по шунтированию желудка включает создание небольшого желудочного мешка и изменение пути прохождения пищи, чтобы ограничить объем пищи и снизить количество калорий, усваиваемых организмом.",
            uz: ""
        },
        slug: "shuntirovanie-jeludka",
        serviceID: "bariatric"
    },
    {
        name: {
            ru: "Лапароскопическая регулировка желудочного бандажа",
            uz: ""
        },
        description: {
            ru: "Лапароскопическая установка регулируемого желудочного бандажа – это операция, при которой вокруг верхней части желудка размещается специальный силиконовый бандаж. Он регулируется с помощью жидкости, что позволяет контролировать объем пищи, который может употреблять пациент.",
            uz: ""
        },
        slug: "jeludojnava-bandaja",
        serviceID: "bariatric"
    },
    {
        name: {
            ru: "Лапароскопическая холецистэктомия (удаление желчного пузыря)",
            uz: ""
        },
        description: {
            ru: "Лапароскопическое удаление желчного пузыря является одной из самых распространенных процедур и используется для лечения желчнокаменной болезни и других патологий желчного пузыря.",
            uz: ""
        },
        slug: "laparoskopicheskiy-xolesistektomiya",
        serviceID: "laparoscopic"
    },
    {
        name: {
            ru: "Лапароскопическая герниопластика (операция по удалению грыжи)",
            uz: ""
        },
        description: {
            ru: "Лапароскопическое удаление желчного пузыря является одной из самых распространенных процедур и используется для лечения желчнокаменной болезни и других патологий желчного пузыря.",
            uz: ""
        },
        slug: "laparoskopicheskiy-gernioplastika",
        serviceID: "laparoscopic"
    },
    {
        name: {
            ru: "Лапароскопическая герниопластика (операция по удалению грыжи)",
            uz: ""
        },
        description: {
            ru: "Лапароскопическое удаление желчного пузыря является одной из самых распространенных процедур и используется для лечения желчнокаменной болезни и других патологий желчного пузыря.",
            uz: ""
        },
        slug: "laparoskopicheskiy-gernioplastika",
        serviceID: "laparoscopic"
    },
    {
        name: {
            ru: "Абдоминопластика (пластика живота)",
            uz: ""
        },
        description: {
            ru: "Абдоминопластика – это процедура, направленная на удаление лишней кожи и жира с живота, а также на восстановление мышечного каркаса для придания более подтянутого внешнего вида.",
            uz: ""
        },
        slug: "abdominoplastika",
        serviceID: "aesthetic"
    },
   
]
